{
    "Teams": [
        {
            "flag": "http://artatel.ir/photo/10608907.png",
            "nameEn": "egypt",
            "nameFa": "مصر",
            "desc": "تیم ملی فوتبال مصر در گروه A جام جهانی قرار دارد و با تیم‌های روسیه، عربستان و اروگوئه هم گروهی شده است. این تیم برای سومین بار به جام جهانی آمده و امسال با وجود بازیکن قدرتمندی مثل محمد صلاح که در تیم لیورپول و باشگاه‌های اروپا درخشیده است، شانس بسیار زیادی برای حتی صعود از مرحله اول این سری از مسابقات جام جهانی دارد.\r\n",
            "bannerFirst": "http://artatel.ir/photo/1pg0cohm.jpg",
            "bannerSecond": "http://artatel.ir/photo/1qdhxwph.jpg",
            "InWorldCup": "3 دوره",
            "bestRank": "9",
            "currentRank": "42",
            "mostGoalsScored": "ساشا رویس با 88 گل",
            "mostGamesPlayed": "احمد حسن با 184 بازی",
            "website": "http://www.efa.com.eg",
            "paragraphTitle": "نکاتی درباره فوتبال مصر\r\n",
            "paragraphText": "تیم ملی مصر معروف است به تیم فرعون‌ها. این تیم در سال 1921 میلادی به عنوان تیم رسمی این کشور تاسیس شد. استادیوم تاریخی این تیم، استادیوم بین المللی قاهره است که البته در سال 2012 با ساخته شدن استادیوم برج العرب دیگر این تیم بازی‌هایش را در استادیوم جدید برگزار می‌کند. مربی این تیم در حال حاضر هکتور کوپر است، مربی آرژانتینی که تیم والنسیا را در ۲ دورهٔ متوالی (فصل ۲۰۰۰-۱۹۹۹ و فصل ۲۰۰۱-۲۰۰۰) به فینال مسابقات لیگ قهرمانان اروپا رساند، اما در هر دو فینال به نایب قهرمانی رسید..\r\nمصر هم اکنون قهرمان قارهٔ آفریقاست و با ۷ عنوان بیشترین عنوان قهرمانی را دارد. این تیم به غیر از امسال دوبار دیگر در جام جهانی حضور داشت. جالب است که بدانید تیم مصر در بین ده تیم برتر رده بندی فیفا هم قرار داشته و یک بار توانسته در سال 2010 میلادی جایگاه نهم این رده بندی را بدست بیاورد. در تیم‌های آفریقایی این اتفاق تا به حال سابقه نداشته و مصر از این نظر هم رکورددار آفریقایی‌هاست.\r\nفوتبال، ورزش اصلی مصری‌هاست و مردم این کشور به شدت به این رشته ورزشی علاقه دارند. لیگ برتر مصر بیست تیم دارد. تیم فوتبال مصر همچنین در سال 1928 تا 1964 جایگاه چهارم المپیک را داشته است. این کشور 27 استادیوم ورزشی دارد. استادیوم برج العرب در این کشور 86 هزار نفر گنجایش دارد. گفته می‌شود مصری‌ها به دنبال رکورد شکنی در جام جهانی امسال هستند. آنها می‌خواهند تا مرحله یک چهارم نهایی مسابقات پیش بروند، کاری که تا به حال تیم‌های آفریقایی موفق به انجام آن نشده‌اند.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/i6opu63.png",
            "nameEn": "Morocco",
            "nameFa": "مراکش",
            "desc": "تیم ملی فوتبال مراکش در گروه B جام جهانی قرار دارد و با تیم‌های پرتغال، اسپانیا و ایران هم گروهی شده است. این تیم امسال با سیستمی دفاعی می‌خواهد گل نخورد و از کمترین موقعیت بهترین استفاده را کند تا بتواند از گروه مرگ، با اینکه شانس کمی دارد، صعود کند.",
            "bannerFirst": "http://artatel.ir/photo/11rfqb5m.jpg",
            "bannerSecond": "http://artatel.ir/photo/9p6v4p).jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "10",
            "currentRank": "43",
            "mostGoalsScored": "احمد فرس با 41 گل",
            "mostGamesPlayed": "نورالدین نیبت با 115 بازی",
            "website": "http://www.frmf.ma",
            "paragraphTitle": "نکاتی درباره فوتبال مراکش",
            "paragraphText": "تیم ملی فوتبال مراکش با لقب «شیران اطلس» در جهان شناخته می‌شود. مربی‌گری این تیم را اروه رنار فرانسوی برعهده دارد. این تیم قهرمان جام ملت‌های آفریقا در سال 1976 است. مراکز اولین تیم آفریقایی بود که توانست از گروه خودش در بازی‌های جام جهانی به مرحله دوم صعود کند. مراکشی‌ها در سال 1986 میلادی، زمانی که با پرتغال، لهستان و انگلستان هم گروه بودند توانستند این رکورد را به نام خود ثبت کنند. امسال مراکش پس از 20 سال توانسته باری دیگر به جام جهانی راه پیدا کند. آنها با احتساب امسال 5 بار در جام جهانی حضور داشتند. بازی خوب مراکشی‌ها در سری بازی‌های جام جهانی در سال 1986 میلادی که باعث شد به مرحله دوم صعود کنند همواره از افتخارات این تیم به حساب می‌آید."
        },
        {
            "flag": "http://artatel.ir/photo/je5ssk9.png",
            "nameEn": "Saudi Arabia",
            "nameFa": "عربستان",
            "desc": "\r\nرنگ این تیم سبز و سفید هستند. عربستان سعودی به عنوان آل Suqour (فالکونز)، و آل Akhdhar (سبز) شناخته شده است .از افتخارات این تیم می‌توان به ۳ عنوان قهرمانی در مسابقات جام ملت‌های آسیا در سال‌های ۱۹۸۴، ۱۹۸۸ و ۱۹۹۶ و ۴ دوره حضور در جام جهانی فوتبال اشاره کرد.\r\n",
            "bannerFirst": "http://artatel.ir/photo/1bse034b.jpg",
            "bannerSecond": "http://artatel.ir/photo/10h06cw7.jpg",
            "InWorldCup": "4 دوره",
            "bestRank": "21",
            "currentRank": "41",
            "mostGoalsScored": "ماجد عبدالله با 71 گل",
            "mostGamesPlayed": "محمد الدعیه با 178 بازی",
            "website": "http://saff.com.sa",
            "paragraphTitle": "نکاتی درباره فوتبال عربستان",
            "paragraphText": "تیم ملی فوتبال عربستان با لباس‌های سبز و سفید و لقب الصغور به معنای شاهین و الاخضر به معنای سبز شناخته می‌شود. فدراسیون فوتبال این کشور با اینکه در سال 1956 میلادی تشکیل شد اما تیم ملی عربستان سعودی تا سال 1984 میلادی و بازی‌های آسیایی AFC هیچ بازی ملی انجام نداد. بازی‌هایی که آنها در آن به قهرمانی هم رسیدند. بهترین عملکرد عرب‌ها در فینال ای اف سی سال 2007 میلادی بود.\r\nعربستان در سال 1994 میلادی برای اولین بار در جام جهانی شرکت کرد. در آن زمان مربی این تیم جورج سولاری بود و با وجود بازیکنان با تجربه‌ای همچون سعید العویران، سامی الجبار و کاپیتانی ماجد عبدالله توانست تیم بلژیک و مراکش را ببرد. آنها در آن زمان از مرحله اول صعود کردند و در مرحله بعدی در بین 16 تیم به سوئد باختند. عرب‌ها در سه دوره بعد نتوانستند از گروه اول سعود کنند.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/1s0os2t).png",
            "nameEn": "Russia",
            "nameFa": "روسیه",
            "desc": "لیگ روسیه پس از فروپاشی شوروی با سرمایه گذاری سریعی که انجام شد، توانست دوباره محبوبیت و کیفیت لازم را بدست بیاورد. البته تیم‌های معروف لیگ روسیه معمولا تحت حمایت مالی شرکت‌های دولتی این کشور قرار دارند. تیم ملی روسیه زمانی که در مسابقات یورو سال 2008 توانست سه بر یک هلند را شکست بدهد توجه جهانی را به سوی خود جلب کرد. در حال حاضر لیگ باشگاهی روسیه یکی از بهترین لیگ‌ های کشورهای شرق اروپا به حساب می‌‌آید.",
            "bannerFirst": "http://artatel.ir/photo/9ptz22a.jpg",
            "bannerSecond": "http://artatel.ir/photo/cp2i8km.jpg",
            "InWorldCup": "4 دوره",
            "bestRank": "3",
            "currentRank": "13",
            "mostGoalsScored": "ولادیمیر بسچاستنیخ با 26 گل",
            "mostGamesPlayed": "ویکتور اونوپکو با 109 بازی",
            "website": "https://www.rfs.ru",
            "paragraphTitle": "نکاتی درباره فوتبال روسیه",
            "paragraphText": "فوتبال در روسیه در کنار هاکی ورزش بسیار مهمی به حساب می‌آید. این تیم با عنوان روسیه پس از فروپاشی شوروی سابق چهار بار در سال‌های ۱۹۹۴، ۲۰۰۲ و ۲۰۱۴ و ۲۰۱۸ میلادی به جام جهانی فوتبال راه یافته است. تیم ملی فوتبال روسیه، جایگزین تیم فوتبال اتحاد جماهیر شوروی است. پس از فروپاشی شوروی، این تیم نخستین بازی خود را در ۱۶ اوت ۱۹۹۲ در برابر مکزیک انجام داد که آنرا با نتیجه ۲ بر صفر برنده شد. در سال ۲۰۱۶ یوفا تیم ملی فوتبال روسیه را به‌دلیل آشوب‌های هوادارانش در جام ملت‌ها 150 هزار  یورو جریمه کرد. سرمربی این تیم در حال حاضر لئونید اسلوتسکی است. پس از فروپاشی اتحادیه جماهیر شوروی روسیه اولین بازی ملی خود را با تیم مکزیک در تاریخ شانزدهم اوت سال 1992 میلادی برگزار کرد که در این بازی توانست دو بر صفر تیم حریف را ببرد. تیم روسیه در آن بازی بازیکنانی داشت که در زمان اتحادیه جماهیر شوروی در تیم شوروی بازی می‌کردند."
        },
        {
            "flag": "http://artatel.ir/photo/1wqs88h3.png",
            "nameEn": "Portugal",
            "nameFa": "پرتغال",
            "desc": "پرتغال امسال در گروهی ترسناک قرار گرفته. اسپانیا در این گروه مدعی است و ایران و مراکش هم هر کدام با تمام توان خود برای شگفتی آفرینی آمده اند. پرتغالی‌ها با توجه به سابقه رونالدو در مصدومیت از اینکه او در بازی‌های جام جهانی مثل فینال جام ملت‌های اروپا مصدوم شود هم می‌ترسند.",
            "bannerFirst": "http://artatel.ir/photo/1jhd0yf9.jpg",
            "bannerSecond": "http://artatel.ir/photo/1tlg74c7.jpg",
            "InWorldCup": "7 دوره",
            "bestRank": "3",
            "currentRank": "4",
            "mostGoalsScored": "کریستیانو رونالدو با 81 گل",
            "mostGamesPlayed": "کریستیانو رونالدو با 149 بازی",
            "website": "http://www.fpf.pt",
            "paragraphTitle": "نکاتی درباره فوتبال پرتغال",
            "paragraphText": "پرتغال در جام جهانی امسال تیم مهمی است. این تیم در سال 1966 میلادی تا مرحله یک چهارم نهایی جام جهانی پیش رفت اما نتوانست به فینال برسد و به مقام سومی این دوره از مسابقات رسید. تیم پرتغال همچنین قهرمان جام ملت‌های اروپا در سال 2016 است. پرتغالی‌ها در حال حاضر بیشتر افتخارشان به رونالدو است، البته با اینکه در جام ملت‌های اروپا پس از مصدوم شدن رونالدو در بازی فینال نشان دادند که بدون رونالدو هم قدرتمند هستند اما همچنان کارشناسان معتقدند پرتغال همه امیدش به رونالدو است."
        },
        {
            "flag": "http://artatel.ir/photo/19rlnmj7.png",
            "nameEn": "Australia",
            "nameFa": "استرالیا",
            "desc": "تیم ملی فوتبال استرالیا در گروه C جام جهانی قرار دارد و با تیم‌های فرانسه، پرو و دانمارک هم گروهی شده است. استرالیا چهارمین بار است که به طور متوالی در جام جهانی حضور پیدا می‌کند. این تیم در گروهی قرار گرفته که امید به صعود در آن زیاد است.",
            "bannerFirst": "http://artatel.ir/photo/1g8yr5i2.jpg",
            "bannerSecond": "http://artatel.ir/photo/1gu9cy91.jpg",
            "InWorldCup": "3 دوره",
            "bestRank": "14",
            "currentRank": "40",
            "mostGoalsScored": "تیم کیهیل با 50 گل",
            "mostGamesPlayed": "مارک شوارزر با 109 بازی",
            "website": "https://myfootball.com.au/",
            "paragraphTitle": "نکاتی درباره فوتبال استرالیا",
            "paragraphText": "تیم ملی فوتبال استرالیا با نام مستعار ساکروس شناخته می‌شود. این تیم اخیرا عضو کنفدراسیون فوتبال آسیا شد. این تیم امسال برای پنجمین بار در بازی‌های جام جهانی به رقابت می‌پردازد. تیم ملی استرالیا در سال 1922 میلادی در تورنمنتی در نیوزلند برای اولین بار ظاهر شد. تا 36 سال دیگر پس از آن سال نیوزلند و آفریقای جنوبی مهمترین رقبای تیم استرالیا بودند تا این‌که با گسترش سفر ارزان هوایی استرالیا رقیب‌های خود را افزایش داد. بدترین بازی که استرالیا از خود نشان داد مربوط می‌شود به 30 ژوئن سال 1951 میلادی که 17 بر صفر از انگلستان باخت. استرالیا در سال 1974 میلادی برای اولین بار وارد جام جهانی شد. این تیم با نام مستعار ساکروس شناخته می‌شود. این اسم همچنین مشتقی است از کانگرو حیوان محبوب استرالیایی‌ها و ساکر که به معنی فوتبال است."
        },
        {
            "flag": "http://artatel.ir/photo/ntsqy83.png",
            "nameEn": "Spain ",
            "nameFa": "اسپانیا",
            "desc": "تیم ملی فوتبال اسپانیا در گروه B جام جهانی قرار دارد و با تیم‌های پرتغال، مراکش و ایران هم گروهی شده است. این تیم امسال یکی از مدعیان قهرمانی جام جهانی به حساب می‌آید و امید دارد تا به عنوان تیم اول از گروهش صعود کند.",
            "bannerFirst": "http://artatel.ir/photo/12pt4yo3.jpg",
            "bannerSecond": "http://artatel.ir/photo/fpcwkd6.jpg",
            "InWorldCup": "14 دوره",
            "bestRank": "1",
            "currentRank": "8",
            "mostGoalsScored": "داوید ویا با 59 گل",
            "mostGamesPlayed": "ایکر کاسیاس با 167 بازی",
            "website": "http://www.sefutbol.com",
            "paragraphTitle": "نکاتی درباره فوتبال اسپانیا",
            "paragraphText": "تیم ملی فوتبال اسپانیا قهرمان یورو ۱۹۶۴، یورو ۲۰۰۸، جام جهانی ۲۰۱۰ آفریقای جنوبی و یورو ۲۰۱۲ ‌است. سرمربی فعلی اسپانیا یولن لوپتگی است. اسپانیا با مربیگری ویسنته دل بوسکه قهرمان جام جهانی ۲۰۱۰ آفریقای جنوبی و یورو ۲۰۱۲ شد. تیم ملی فوتبال اسپانیا به لقب «خشم سرخ» معروف است.\r\nاسپانیا قهرمان جهان و اروپا، پس از قهرمانی در یورو ۲۰۰۸، جام جهانی ۲۰۱۰ آفریقای جنوبی و یورو ۲۰۱۲، تنها تیم اروپایی به حساب می‌آید که قهرمان پی در پی سه جام بین‌المللی شده‌است. در ژوئیه ۲۰۰۸، اسپانیا برای اولین بار در رده‌بندی فیفا به صدر جدول صعود کرد. اسپانیا بین نوامبر ۲۰۰۶ و ژوئن ۲۰۰۹، ۳۵ بازی را نباخت تا این که از برزیل شکست خورد.\r\nاین تیم برای اولین بار در سال 1920 میلادی تاسیس شد تا در المپیک تابستانی بلژیک به عنوان تیم ملی کشور اسپانیا حضور پیدا کند. تیم اسپانیا معروف است به بازی به سبک تیکی تاکا. سبکی در ورزش فوتبال که مشخصه‌ آن پاس‌های کوتاه پیاپی و جابجایی بازیکنان، به گردش در آوردن توپ از طریق کانال‌های گوناگون و حفظ مالکیت است. تیم باشگاهی بارسلونا معروف است به این سبک از بازی. سبک تیکی تاکا هم روشی دفاعی است و هم روشی مبتنی بر حمله.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/1wvngge2.png",
            "nameEn": "Uruguay ",
            "nameFa": "اروگوئه",
            "desc": "تیم ملی فوتبال اروگوئه در گروه A جام جهانی قرار دارد و با تیم‌های روسیه، عربستان و مصر هم گروهی شده است. اروگوئه پر از ستاره است و با دو بار سابقه قهرمانی در جام جهانی امسال به پشتوانه بازیکنان درخشانش همچون سوارز قصد دارد از گروه A، که به نسبت سایر گروه‌ها ضعیف‌تر است، به مرحله دوم مسابقات صعود کند.",
            "bannerFirst": "http://artatel.ir/photo/1l70oml0.jpg",
            "bannerSecond": "http://artatel.ir/photo/1ltcldj0.jpg",
            "InWorldCup": "13 دوره",
            "bestRank": "2",
            "currentRank": "17",
            "mostGoalsScored": "لوییز سوارس با 49 گل",
            "mostGamesPlayed": "دیگو فورلان با 112 بازی ",
            "website": "http://www.auf.org.uy",
            "paragraphTitle": "نکاتی درباره فوتبال اروگوئه",
            "paragraphText": "تیم ملی فوتبال اروگوئه توسط فدراسیون فوتبال این کشور اداره می‌شود. سرمربی این تیم در حال حاضر اسکار تابارس است. تیم فوتبال اروگوئه با عنوان آسمان آبی شناخته می شود. این تیم اخیرا کاپ قهرمانی مسابقات کوپا آمریکا را برد. 15 بار این کاپ را تا به امروز کسب کرده است. همچنین اروگوئه‌ای‌ها دو بار هم کاپ قهرمانی جام جهانی را بالای سر برده‌اند؛ یک بار در سال 1930 که خود اروگوئه میزبان بود که در آن بازی 4 بر 2 آرژانتین را شکست دادند، باری دیگر در سال 1950 میلادی که برزیل میزبان را دو بر یک بردند. بازی پر هیجانی که نظر تماشاگران بسیاری را به خود جلب کرد.\r\nاروگوئه کوچکترین کشور جهان است که کاپ جام‌ جهانی را برده. آنها در زمان برگزاری مسابقات جام جهانی 1930 یک میلیون و 750 هزار نفر بودند. دومین کشور با جمعیت کم که کاپ را بدست آورده، آرژانتین است که در سال 1978 حدود 28 میلیون نفر جمعیت داشت. به جز اروگوئه تنها 6 کشور کوچک دیگر شانس حضور در جام جهانی را داشتند؛ کشورهایی نظیر ایرلند شمالی(سه بار)، اسلوونی(دو بار)، والس، جامائیکا، ترینیداد و توباگو و ایسلند.\r\nمردم اروگوئه از طرفداران پر و پا قرص ورزش فوتبال هستند و هر دوره جام جهانی، سه ماه قبل از شروع بازی‌ها خیابان‌ها از استیکرهای بازیکنان معروف و کارت‌های بازی پر می‌شود. به گونه‌ای که شرکت‌های تولید کننده این استیکرها اعلام کردند هر چهار سال سود بسیار بالایی از فروش این استیکرها می‌کنند.\r\nامسال اروگوئه با توجه به اینکه در گروهی ضعیف قرار گرفته شانس بسیار زیادی برای صعود دارد. در گروه A که گفته می‌شود ضعیف ترین گروه این دوره از مسابقات است، امیدی که به میزبان نیست و عربستان هم با توجه به اینکه بازیکن با تجربه ای ندارد خیلی امیدی به صعودش نمی‌توان داشت. به همین خاطر در این گروه همه چشم‌ها به اروگوئه و مصر دوخته شده که به نظر می‌آید صعودشان قطعی است.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/whcck73.png",
            "nameEn": "Iran",
            "nameFa": "ایران",
            "desc": "تیم ملی فوتبال ایران در گروه B جام جهانی قرار دارد و با تیم‌های پرتغال، اسپانیا و مراکش هم گروهی شده است. جامعه بین‌الملل و کارشناسان به شگفتی سازی ایران در این دوره از مسابقات بسیار امیدوار هستند. ایران اولین تیم صعود کننده در آسیا و دومین تیم در جهان بود که توانست بعد از برزیل وارد مسابقات جام جهانی 2018 شود.",
            "bannerFirst": "http://artatel.ir/photo/xj5z8gn.jpg",
            "bannerSecond": "http://artatel.ir/photo/bdmr5gn.jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "15",
            "currentRank": "36",
            "mostGoalsScored": "علی دایی با 109 گل",
            "mostGamesPlayed": "جواد نکونام با 151 بازی",
            "website": "http://www.ffiri.ir/",
            "paragraphTitle": "نکاتی درباره فوتبال ایران\r\n",
            "paragraphText": "تیم ملی ایران در روزهای خوب خود به سر می‌برد. این تیم یکی از تیم‌های قدرتمند آسیا به حساب می‌آید و تا کنون سه بار قهرمان جام ملت‌های آسیا در سال‌های 1968، 1972 و 1976 شده است. تیم ملی تا سال ۱۹۹۸ به عنوان نماینده ایران در بازی‌های آسیایی شرکت کرد و سه بار در دوره‌های ۱۹۷۴ تهران، ۱۹۹۰ پکن و ۱۹۹۸ بانکوک موفق به کسب مدال طلا شد. از سال ۲۰۰۲ میلادی تیم امید ایران به نمایندگی از ایران در این بازی‌ها شرکت می‌کند.\r\n\r\nسرمربی تیم ملی ایران در حال حاضر کارلوس کی‌روش است که در تاریخ ۱۵ فروردین ۱۳۹۰ خورشیدی (۴ آوریل ۲۰۱۱ میلادی) به این سمت منصوب شد. تیم ملی ایران هیچگاه نماد مشخصی نداشت تا آنکه برای نخستین بار در اردیبهشت ۱۳۹۷ یوزپلنگ آسیایی که هم اکنون تنها نمونه‌های آن در ایران یافت می‌شود با نام یوپا (مخفف یوزپلنگ تیزپا) به عنوان نماد رسمی تیم ملی فوتبال ایران برگزیده شد.\r\n\r\nفوتبال ایران بسیار دیر و تنها از جام جهانی ۱۹۷۴ آلمان غربی در مسابقات مقدماتی این جام شرکت کرد. ایران در نخستین تلاشش برای صعود ناموفق بود و در حالی که از گروهش در منطقه بی صعود کرده بود، در مصاف با قهرمان دیگر گروه آن منطقه، استرالیا در مجموع دو بازی رفت و برگشت ۲-۳ مغلوب شد تا از صعود به جام جهانی بازماند. دور بعدی جام جهانی یعنی ۱۹۷۸ آرژانتین شاهد نخستین صعود ایران به این مسابقات بودیم تا ایران برای اولین بار در جام جهانی حاضر شود.\r\n\r\nاز جام جهانی ۱۹۹۰ ایران مجددا گام در مسابقات مقدماتی جام جهانی گذاشت اما در همان مرحله نخست از گروهش حذف شد و تیم ملی راه به جایی نبرد. دور بعدی مقدماتی جام جهانی نیز شاهد تلاش ناموفق تیم ملی برای صعود بود و ایران این بار در مرحله دوم مقدماتی با پذیرفتن چند شکست سنگین و دور از انتظار از بازی‌ها کنار رفت تا غیبت ایران در جام جهانی به 20 سال برسد.\r\n\r\nدر نهایت در مسابقات مقدماتی جام جهانی ۱۹۹۸ تیم ملی موفق شد در شرایطی دراماتیک و در حالی که کمتر کسی انتظار صعود این تیم را داشت، با توجه به قانون گل زده در خانه حریف و نتیجه مساوی ۳-۳ در مجموع دو بازی، استرالیا نماینده اقیانوسیه را حذف کند و مجددا پای در جام جهانی فوتبال نهد.\r\n\r\nایران در دور بعدی مقدماتی جام جهانی باز هم از صعود بازماند و این بار در مرحله پلی‌اف آسیا و اروپا مغلوب ایرلند نماینده اروپا شد. تیم ملی در مرحله مقدماتی جام جهانی ۲۰۰۶ با یک صعود به نسبت آسان توانست برای سومین بار خود را در مرحله نهایی مسابقات ببیند.\r\n\r\nجام جهانی 2010 باز هم شاهد شکست فوتبال ایران در صعود به مرحله نهایی این مسابقات بود تا ایران یک جام جهانی دیگر را نیز از دست بدهد. تیم ملی در دو دوره ۲۰۱۰ و ۲۰۱۴ با سرمربی‌گری کارلوس کی‌روش پرتغالی دو صعود نسبتاً آسان را تجربه کرد تا برای نخستین بار فوتبال ایران در دو دوره متوالی جام جهانی حاضر شود."
        },
        {
            "flag": "http://artatel.ir/photo/1jkxcc5c.png",
            "nameEn": "Serbia ",
            "nameFa": "صربستان",
            "desc": "تیم ملی فوتبال صربستان در گروه E جام جهانی قرار دارد و با تیم‌های برزیل، سوئیس و کاستاریکا هم گروهی شده است. امسال دومین باری است که صربستان در جام جهانی حضور دارد و با بازیکنان مهمی که صربستان دارد امید به صعود این تیم بالاست.",
            "bannerFirst": "http://artatel.ir/photo/15904ic1.jpg",
            "bannerSecond": "http://artatel.ir/photo/11iccx41.jpg",
            "InWorldCup": "11 دوره",
            "bestRank": "13",
            "currentRank": "35",
            "mostGoalsScored": "ساوو میلوشویچ با 37 گل",
            "mostGamesPlayed": "دژان استانکوویچ با 102 بازی",
            "website": "http://www.fss.rs/",
            "paragraphTitle": "نکاتی درباره فوتبال صربستان\r\n",
            "paragraphText": "تیم ملی فوتبال صربستان معروف است به تیم عقاب‌ها و تاریخچه‌ای طولانی دارد. تیم ملی صربستان تحت اشکال مختلف در تیم ملی یوگوسلاوی بازی‌های بسیاری انجام داده و توانسته در دو دوره جام جهانی 1930 میلادی و 1962 میلادی به مقام چهارمی جهان برسد. صربستان از سال 2006 میلادی به صورت مستقل بازی‌های خود را شروع کرد و توانست در جام جهانی 2010 و 2018 میلادی به مسابقات راه پیدا کند. هم فیفا و هم یوفا معتقدند عامل موفقیت‌های تیم یوگوسلاوی و مونتنگرو قبل از استقلال این کشور تیم صربستان بوده است.صربستان از زمانی که به شکل کشوری مستقل درآمده، در همه جام‌های جهانی حضور داشته و تنها در جام جهانی پیشین یعنی در سال 2014 میلادی نتوانست حضور پیدا کند. این دومین باری است که صرب‌ها به عنوان ملتی مستقل در جام جهانی حضور پیدا کرده‌اند.\r\n\r\nسیستم بازی آنها 3-4-3 است و نمانیا ماتیچ بازیکن پر افتخار آنهاست که در تیم باشگاهی منچستر یونایتد بازی می‌کند. صربستان رقابت شدیدی با کرواسی دارد که این رقابت ریشه در اختلافات سیاسی دارد. رقابت بین آنها به عنوان یکی از ده رقابت سخت جهانی نامیده شده است. هر دو تیم تاریخی مغشوش دارند، هر دو این ها عضو کشور یوگوسلاوی بودند که پس از جنگ میان صربستان و کرواسی از هم جدا شدند. هر دو ملت تا کنون چهار بار با یکدیگر بازی کردند که یک بار کرواسی می‌برد و سه بازی دیگر به تساوی می‌انجامد."
        },
        {
            "flag": "http://artatel.ir/photo/7gxez33.png",
            "nameEn": "Costa Rica",
            "nameFa": "کاستاریکا",
            "desc": "تیم ملی فوتبال کاستاریکا در گروه E جام جهانی قرار دارد و با تیم‌های برزیل، سوئیس و صربستان هم گروهی شده است. کاستاریکا در جام جهانی 2014 نشان داد که می تواند شگفتی آفرین باشد و از گروه سخت و مرگ عبور کند. امسال هم این تیم را نباید دست کم گرفت.\r\nخرداد ماه و تیر ماه امسال با برگزاری مسابقات فوتبال جام جهانی 2018 روسیه حال و هوای دیگری پیدا کرده است. جام جهانی در روز 25 خرداد با بازی افتتاحیه بین روسیه میزبان این دوره و عربستان سعودی به طور رسمی آغاز می‌شود. در این مطلب با کاستاریکا سومین تیم گروه E این دوره از مسابقات جام جهانی فوتبال آشنا می‌شوید.",
            "bannerFirst": "http://artatel.ir/photo/1f1isye8.png",
            "bannerSecond": "http://artatel.ir/photo/8ducch8.jpg",
            "InWorldCup": "15 دوره",
            "bestRank": "14",
            "currentRank": "25",
            "mostGoalsScored": "رونالدو فونسکا با 47 گل",
            "mostGamesPlayed": "والتر کنتنو با 137 بازی",
            "website": "https://www.fedefutbol.com/",
            "paragraphTitle": "نکاتی درباره فوتبال کاستاریکا\r\n\r\n",
            "paragraphText": "تیم ملی کاستاریکا یکی از موفق‌ترین تیم‌های ملی در تاریخ آمریکای مرکزی به حساب می‌آید. آنها قهرمان سه دوره از مسابقات کونکاکاف در سال‌های 1963، 1969 و 1989 میلادی است. کاستاریکا تنها تیم آمریکای مرکزی است که در چهار جام جهانی حضور داشته است.\r\n\r\nاین تیم از دهه 1980 میلادی به بعد همواره تیمی بسیار قوی ظاهر شده است و یکی از درخشان‌ترین بازی‌ها را در جام جهانی 1990 میلادی در ایتالیا از خود به نمایش گذاشت. آنها در مرحله اول به عنوان تیم دوم پس از برزیل به مرحله بعدی صعود کردند. همچنین در جام جهانی سال 2002 میلادی و 2006 میلادی هم توانستند به صورت متوالی به جام جهانی صعود کردند.\r\n\r\nبهترین عملکرد کاستاریکا در جام جهانی بر می‌گردد به سال 2014 میلادی که توانستند به عنوان تیم اول از گروه خود صعود کنند. گروهی که در آن تیم‌های مطرحی همچون اروگوئه، ایتالیا و انگلستان حضور داشتند. این تیم همچنین در آن دوره توانست به مرحله یک چهارم نهایی صعود کند.\r\n\r\nبازی رسمی کاستاریکا در تاریخ 14 سپتامبر سال 1921 میلادی در برابر تیم ملی فوتبال السالوادور برگزار شد. سرمربی این تیم را در حال حاضر اسکار رایمرز برعهده دارد. بهترین بازی کاستاریکا با پیروزی پر گل 12 بر صفر در برابر پورتوریکو رقم خورد.\r\n\r\nهمچنین سخت ترین شکست برای کاستاریکایی‌ها باخت 7 بر صفر به مکزیک بود. با توجه به اینکه در جام جهانی 2014 کاستاریکا نشان داد که می‌تواند از گروهی با تیم‌های سخت عبور کند، حال تیم‌های برزیل، صربستان و سوئیس در گروه E کار سختی در پیش دارند و نباید این تیم را دست کم بگیرند."
        },
        {
            "flag": "http://artatel.ir/photo/1pc0nmv9.png",
            "nameEn": "Switzerland ",
            "nameFa": "سوئیس",
            "desc": "تیم ملی فوتبال سوئیس در گروه E جام جهانی قرار دارد و با تیم‌های برزیل، کاستاریکا و صربستان هم گروهی شده است. این تیم سه بار توانسته به مرحله یک چهارم نهایی مسابقات جام جهانی راه پیدا کند و امسال هم با انگیزه زیادی حضور پیدا کرده است.",
            "bannerFirst": "http://artatel.ir/photo/1gqsbgo2.jpg",
            "bannerSecond": "http://artatel.ir/photo/1gcigc05.jpg",
            "InWorldCup": "10 دوره",
            "bestRank": "3",
            "currentRank": "6",
            "mostGoalsScored": "الکساندر فری با 42 گل",
            "mostGamesPlayed": "هاینز هرمان با 118 گل",
            "website": "http://www.football.ch",
            "paragraphTitle": "نکاتی درباره فوتبال سوئیس\r\n",
            "paragraphText": "تیم ملی فوتبال سوئیس سه بار تاکنون توانسته است به مرحله یک چهارم نهایی در سال 1934، 1938 و 1954 میلادی برسد. در سال 1954 سوئیس میزبان جام جهانی بود. سوئیس همچنین در المپیک سال 1924 میلادی به مدال نقره رسید. تیم جوانان افتخارات بیشتری داشته است. این تیم توانسته است در بازی‌های زیر 17 سال جام ملت‌های اروپا قهرمان شود و در مسابقات جام جهانی زیر 17 ساله‌ها در سال 2009 میلادی هم مقام نخست را کسب کرد. در سال 1920 میلادی حسین علی خان سردار، دروازه بان ایرانی، برای این تیم در برابر تیم ملی فوتبال فرانسه بازی کرد. سوئیسی‌ها معروف‌اند به تیم بچه‌های سوئیس، بچه‌ها و صلیب‌سرخ‌ها. سرمربی این تیم در حال حاضر ولادیمیر پتکوویچ است. نخستین بازی ملی این تیم در برابر فرانسه و در سال 1905 میلادی برگزار شد.\r\nسوئیس در این بازی با یک گل از تیم فرانسه شکست خورد. این تیم با سیستم 1-5-4 بازی می‌کند. بهترین پیروزی تیم ملی سوئیس مربوط می‌شود به بازی سوئیس و لیتوانی در سال 1924 میلادی که در آن زمان سوئیس توانست با نتیجه 9 بر صفر لیتوانی را شکست بدهد. سوئیسی‌ها یک بار هم در بازی با مجارستان با نتیجه 9 بر صفر باخته‌اند که بدترین شکست این تیم به حساب می‌آید."
        },
        {
            "flag": "http://artatel.ir/photo/1wb2xp11.png",
            "nameEn": "Brazil ",
            "nameFa": "برزیل",
            "desc": "تیم ملی فوتبال برزیل در گروه E جام جهانی قرار دارد و با تیم‌های سوئیس، کاستاریکا و صربستان هم گروهی شده است. تیم ملی برزیل با توجه به اینکه پای ثابت همه دوره‌های جام جهانی بوده، همواره از مدعیان صعود و حتی قهرمانی است. این تیم امسال با ترکیبی قوی‌تر ظاهر شده و امید زیادی به درخشش برزیلی‌ها وجود دارد.",
            "bannerFirst": "http://artatel.ir/photo/vgxkhe5.jpg",
            "bannerSecond": "http://artatel.ir/photo/sg6f752.jpg",
            "InWorldCup": "21 دوره",
            "bestRank": "1",
            "currentRank": "2",
            "mostGoalsScored": "پله با 77 گل",
            "mostGamesPlayed": "کافو با 142 بازی",
            "website": "http://www.cbf.com.br/",
            "paragraphTitle": "نکاتی درباره فوتبال برزیل\r\n",
            "paragraphText": "برزیل یکی از تیم‌های پر افتخار جام جهانی است. آنها پنج بار در سال‌های 1958، 1962، 1970، 1994 و 2002 میلادی قهرمان این جام شده‌اند. آنها همچنین رکورد 70 برد در 140 بازی جام جهانی را دارند. تیم ملی برزیل تنها تیم ملی جهان است که در همه رقابت‌های جام جهانی حضور داشته و در همه بازی‌های مقدماتی، بدون ورود به مرحله پلی آف، در همان مرحله اول صعود کرده است. اکثر کارشناسان و فوتبالیست‌های قدیمی معتقدند این تیم در سال 1970 میلادی یکی از بهترین دوران خود را داشته است. همچنین این تیم تنها تیم ملی جهان است که کاپ قهرمانی را در چهار قاره جهان بالای سر برده است. یک بار در سال 1958 در اروپا و در کشور سوئد، یک بار در آمریکای جنوبی و در جام جهانی 1962 شیلی، دو بار در آمریکای شمالی و در جام جهانی 1994 مکزیک و ایالات متحده آمریکا و یک بار در آسیا و در جام جهانی 2002 کره و ژاپن توانسته این کاپ را از آن خود کند.\r\nبرزیلی‌ها به همراه اسپانیا رکورد 35 بازی متوالی و بدون باخت را دارند. آنها جمله معروفی دارند که می‌گویند: فوتبال را انگلیسی‌ها اختراع کردند اما برزیلی‌ها آن را به کمال رساندند. چیچی مربی برزیل سیستم 1-4-1-4 را در این تیم به خوبی پیاده سازی کرده است.\r\nاو نیمار را در سمت چپ قرار داده، کاسمیرو را به عنوان هافبک دفاعی، گابریل ژسوس را در مرکز حمله قرار داده است و بازخورد خوبی هم از سیستم دفاعی دنی آلوز و مارسلو گرفته است. دوران طلایی تیم ملی برزیل در سال 1958 میلادی تا سال 1970 میلادی و با درخشش پله اسطوره فوتبال این کشور همراه بود.\r\nتیم برزیل معروف است به تیم قناری کوچک که با توجه به وجود این پرنده در آن کشور و رنگ لباس برزیلی‌ها به این نام خوانده می‌شوند. آنها همچنین به القابی همچون زرد کوچک، سبز و زرد، پنج بار قهرمان و ترکیب طلایی معروف هستند."
        },
        {
            "flag": "http://artatel.ir/photo/1nn13h05.png",
            "nameEn": "Nigeria ",
            "nameFa": "نیجریه",
            "desc": "تیم ملی فوتبال نیجریه در گروه D جام جهانی قرار دارد و با تیم‌های آرژانتین، ایسلند و کرواسی هم گروهی شده است. این تیم امسال با ترکیبی جوان در مسابقات جام جهانی شرکت کرده و از طرفی در بازی های مقدماتی هیچ باختی نداشته است. ",
            "bannerFirst": "http://artatel.ir/photo/xewnr21.jpg",
            "bannerSecond": "http://artatel.ir/photo/evh4h1m.jpg",
            "InWorldCup": "6 دوره",
            "bestRank": "5",
            "currentRank": "47",
            "mostGoalsScored": "رشیدی یکینی با 37 گل",
            "mostGamesPlayed": "جوسف یوبو با 95 بازی",
            "website": "http://www.thenff.com/",
            "paragraphTitle": "نکاتی درباره فوتبال نیجریه\r\n",
            "paragraphText": "تیم ملی نیجریه معروف است به تیم عقاب‌های برتر. نیجریه‌ای‌ها تاکنون سه بار قهرمان جام ملت‌های آفریقا شده‌اند. آنها در آوریل 1994 توانستند مقام پنجمی رده بندی فیفا را بدست آورند، بالاترین رده‌ای که تاکنون یک تیم آفریقایی به دست آورده است. این تیم تاکنون در 6 جام جهانی به طور متوالی حضور داشته و تنها در سال 2006 آلمان نتوانست وارد آن دوره از مسابقات جهانی شود. اولین حضور نیجریه در جام جهانی بر می‌گردد به سال 1994 میلادی که میزبان مسابقات آمریکا بود. این تیم اولین بازی رسمی خود را در اکتبر سال 1949 میلادی برگزار کرد، در حالی که هنوز مستعمره انگلستان بود. تیم فوتبال نیجریه در المپیک سال 1996 میلادی در آتن توانست با پیروزی بر مکزیک، برزیل و آرژانتین مدال طلای مسابقات را بدست بیاورد.\r\nاین تیم در چند دوره بابت باخت به کامرون نتوانست کاپ قهرمانی جام ملت‌های آفریقا را بدست آورد و به همین خاطر کامرون یکی از سخت‌ترین رقبای آنهاست. در جام جهانی سال 2014 میلادی تیم نیجریه با ایران همگروهی بود و توانست از گروه خود به مرحله بعدی صعود کند. مربی آلمانی این تیم برای جام جهانی امسال ترکیب تیم را جوان‌تر کرده و با صعودی بدون باخت از دوره مقدماتی امید زیادی به صعود از مرحله اول مسابقات جام جهانی دارند."
        },
        {
            "flag": "http://artatel.ir/photo/o29h076.png",
            "nameEn": "Croatia",
            "nameFa": "کرواسی",
            "desc": "تیم ملی فوتبال کرواسی در گروه D جام جهانی قرار دارد و با تیم‌های آرژانتین، ایسلند و نیجریه هم گروهی شده است. کرواسی در جام جهانی 98 فرانسه نشان داد که تیم کمی نیست و تا مرحله نهایی پیش رفت و مقام سومی را بدست آورد. امسال هم این تیم با انگیزه زیاد برای صعود حاضر شده است. ",
            "bannerFirst": "http://artatel.ir/photo/1nmduagy.jpg",
            "bannerSecond": "http://artatel.ir/photo/uufdogh.jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "3",
            "currentRank": "18",
            "mostGoalsScored": "داور شوکر با 45 گل",
            "mostGamesPlayed": "داریو شیمیچ با 100 بازی",
            "website": "http://hns-cff.hr/",
            "paragraphTitle": "نکاتی درباره فوتبال کرواسی\r\n",
            "paragraphText": "تیم ملی فعلی کرواسی در سال 1990 میلادی تاسیس شد؛ زمانی که این کشور از یوگوسلاوی جدا شد و اعلام استقلال کرد. این تیم در سال 1993 میلادی توسط فیفا و یوفا به عنوان تیمی ملی پذیرفته شد. اولین حضور کرواسی در بازی‌ها با موفقیت همراه بود؛ آنها در بازی‌های مقدماتی یورو 1996 توانستند مجوز ورود به این دوره از بازی‌ها را به دست آورند و برای اولین بار در تورنمنتی بین المللی ظاهر شوند.\r\nاین تیم در جام جهانی 98 هم حاضر بود و توانست با قدرت فراوانی ظاهر شود و مقام سومی جام جهانی را کسب کند. این تیم فقط یک بار در سال 2010 نتوانست مجوز ورود به بازی‌های جام جهانی را کسب کند. عمده بازی‌های خانگی تیم کرواسی در ورزشگاه ماکسیمیر در زاگرب برگزار می‌شود. این تیم در 36 بازی اولی که در این ورزشگاه انجام داد هیچ گلی دریافت نکرده است که البته در سپتامبر 2008 با شکست سختی از انگلستان این رکورد دیگر ادامه پیدا نکرد. لقب قدیمی کرواسی واترنی یا بلیزرهاست. کرواسی با بازی درخشان در جام جهانی 98 توانست از رتبه 125 فیفا به پله سوم صعود کند و رکورد پر سرعت ترین صعود در تاریخ فوتبال فیفا را از آن خود کرد. طراحی لباس کرواسی بر عهده نقاشی اهل این کشور در سال 1990 میلادی بود که این فرد یونیفرم‌های نظامی کرواسی را هم طراحی کرده است."
        },
        {
            "flag": "http://artatel.ir/photo/1qnk3q68.png",
            "nameEn": "Argentina ",
            "nameFa": "آرژانتین",
            "desc": "تیم ملی فوتبال آرژانتین در گروه D جام جهانی قرار دارد و با تیم‌های ایسلند، کرواسی و نیجریه هم گروهی شده است. این تیم سه سال متوالی است که با حضور مسی نتوانسته قهرمان جام جهانی شود و از این نظر انگیزه بسیاری برای قهرمانی در این دوره از مسابقات دارد.",
            "bannerFirst": "http://artatel.ir/photo/1heyu88a.jpg",
            "bannerSecond": "http://artatel.ir/photo/nxq0p14.jpg",
            "InWorldCup": "16 دوره",
            "bestRank": "1",
            "currentRank": "5",
            "mostGoalsScored": "لیونل مسی با 55 گل",
            "mostGamesPlayed": "خاویر زانتی با 143 بازی",
            "website": "http://www.afa.org.ar/",
            "paragraphTitle": "نکاتی درباره فوتبال آرژانتین\r\n",
            "paragraphText": "این تیم با لقب تیم ملی در 5 فینال جام جهانی حاضر شده است. آرژانتین اولین بار در سال 1930 میلادی در فینال مسابقات 4 بر 2 از اروگوئه باخت و نتوانست قهرمان جام جهانی شود. بعد از آن در سال 1978 میلادی هلند را در وقت اضافه 3 بر یک شکست داد و قهرمان این دوره شد. در سال 1986 میلادی هم با درخشش مارادونا این تیم توانست 3 بر 2 آلمان غربی را شکست بدهد و قهرمان آن دوره از جام جهانی بشود.\r\nآرژانتین در سال 1990 میلادی باری دیگر توانست به مرحله نهایی برسد اما در پنالتی دقیقه 87 به نفع تیم مقابل یک بر صفر از آلمان غربی باخت. پنجمین حضور آرژانتین در جام جهانی با درخشش لیونل مسی در سال 2014 میلادی همراه بود که دوباره در این دوره هم در مرحله نهایی آرژانتین در وقت اضافه یک بر صفر از آلمان باخت و کاپ قهرمانی به آلمان رسید. این تیم در جام کوپا آمریکا بسیار موفق بوده و توانسته تا کنون 14 بار این جام را ببرد و در سال‌های 1941 میلادی، 1945 و 1946 میلادی قهرمان جام ملت‌های آمریکای جنوبی بوده است.\r\nتیم ملی آرژانتین در سال 1992 میلادی قهرمان جام کنفدراسیون‌ها شد. تیم المپیک آرژانتین نیز در بازی‌های سال 2004 آتن و 2008 بیجینگ توانست قهرمان شود. برزیل، آلمان و فرانسه تنها تیم‌های ملی هستند که توانسته‌اند سه کاپ مهم از نظر فیفا، جام جهانی، جام کنفدراسیون‌ها و المپیک را ببرند. این تیم بابت رقابت شدید با تیم‌های برزیل، اروگوئه، انگلستان و آلمان هم در جهان معروف است.\r\nمارادونا اسطوره فوتبال آرژانتین به خصوص در جام جهانی 1986 میلادی معتقد است امسال حتی ممکن است آرژانتین از مرحله اول مسابقات هم نتواند صعود کند. او می‌گوید تیم فوتبال آرژانتین با ایسلند، نیجریه و کرواسی بازی‌های سختی در پیش دارد و این تیم در حال حاضر رهبری منسجمی ندارد. مارادونا معتقد است تیم تجربه کافی ندارد و برنامه مشخصی هم برای بازی در نظر نگرفته است."
        },
        {
            "flag": "http://artatel.ir/photo/xgcxtec.png",
            "nameEn": "Iceland ",
            "nameFa": "ایسلند",
            "desc": "تیم ملی فوتبال ایسلند در گروه D جام جهانی قرار دارد و با تیم‌های آرژانتین، کرواسی و نیجریه هم گروهی شده است. ایسلند با 370 هزار نفر جمعیت امسال برای اولین بار در جام جهانی حضور دارد و کوچکترین کشور جهان است که توانسته به جام جهانی ورود پیدا کند.",
            "bannerFirst": "http://artatel.ir/photo/9r435w1.jpg",
            "bannerSecond": "http://artatel.ir/photo/7e612j0.jpg",
            "InWorldCup": "1 دوره",
            "bestRank": "21",
            "currentRank": "22",
            "mostGoalsScored": "ایدور گودیانسن با 24 گل",
            "mostGamesPlayed": "رونار کریستینسون با 104 بازی",
            "website": "https://www.ksi.is/",
            "paragraphTitle": "نکاتی درباره فوتبال ایسلند\r\n",
            "paragraphText": "تیم ایسلند از سال 2015 تا کنون بسیار درخشیده و توانسته عملکرد خوبی از خود نشان بدهد. این تیم در سال 2014 میلادی هم وضعیت خوبی داشت اما نتوانست به جام جهانی بیاید و با باخت در برابر کرواسی به مرحله پلی آف رفت. این تیم اولین بار در سال 2016 با حضور در یورو 2016 برای نخستین بار توانست با برد در دور رفت و برگشت در برابر هلند مجوز ورود به این بازی‌ها را به دست بیاورد.  ایسلند تا مرحله یک چهارم نهایی این دوره از مسابقات پیش رفت و در بازی با میزبان مسابقات، فرانسه، با نتجیه 5 بر 2 از ادامه بازی‌ها بازماند. ایسلند اولین بار است که توانسته مجوز ورود به جام جهانی را به دست آورد و با 370 هزار نفر جمعیت، کم جمعیت‌ترین کشور جهان است که به این دوره از مسابقات جام جهانی راه پیدا کرده است.\r\nلیگ فوتبال ایسلند در سال 1912 میلادی شکل گرفت و اولین بازی رسمی این کشور در 29 جولای سال 1930 میلادی در برابر جزایر فارو انجام شد. اولین پیروزی ملی این تیم در برابر فنلاند و در سال 1947 رقم خورد. این تیم در سال 1954 میلادی برای حضور در مسابقات جام جهانی اعلام آمادگی کرد اما فیفا صلاحیت ایسلند را نپذیرفت. در سال 1958 میلادی ایسلند وارد مسابقات مقدماتی جام جهانی شد اما بدون هیچ بردی و با 26 گل خورده نتوانست مجوز ورود به جام جهانی آن سال را کسب کند. سیستم بازی ایسلند 2-4-4 بود اما هیمیر هالگریمسون سرمربی این تیم این سیستم را به 1-5-4 تغییر داد و نتیجه خوبی گرفته است. ایسلند در گروه ساده‌ای قرار نگرفته و در این گروه سه تیم با تجربه تر وجود دارند اما امید دارند با بازی گروهی خوبی که از خود نشان داده‌اند در این دوره و اولین حضور خود موفق شوند. این تیم در اولین بازی خود باید با آرژانتین روبرو شود که شروع سختی خواهد بود. در کل امید زیادی به ایسلند نیست اما ممکن است همین تیم در همین اولین حضور خود در جام جهانی شگفتی آفرین هم شود."
        },
        {
            "flag": "http://artatel.ir/photo/h08wuq9.png",
            "nameEn": "Peru ",
            "nameFa": "پرو",
            "desc": "تیم ملی فوتبال پرو در گروه C جام جهانی قرار دارد و با تیم‌های فرانسه، استرالیا و دانمارک هم گروهی شده است. این تیم پس از 36 سال توانسته باری دیگر پا به رقابت‌های جام جهانی بگذارد. پرو که در پله یازدهم رده بندی فیفا قرار دارد از جمله تیم‌هایی است که شانس بسیاری برای صعود به مرحله بعد جام جهانی دارد.",
            "bannerFirst": "http://artatel.ir/photo/1nf1osty.jpg",
            "bannerSecond": "http://artatel.ir/photo/1e54rdt1.jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "10",
            "currentRank": "11",
            "mostGoalsScored": "پائولو گررو با 27 گل",
            "mostGamesPlayed": "روبرتو پالاسیوس با 128 بازی",
            "website": "http://www.fpf.com.pe/",
            "paragraphTitle": "نکاتی درباره فوتبال پرو\r\n",
            "paragraphText": "پرو اولین بازی رسمی‌اش را در یکم نوامبر سال 1927 میلادی در برابر تیم ملی فوتبال اروگوئه انجام داد. این تیم تاکنون در پنج جام جهانی به ترتیب در سال‌های 1930، 1970، 1978، 1982 و 2018 میلادی حضور داشته است. همچنین تیم ملی پرو تا مرحله یک چهارم نهایی جام جهانی هم صعود کرده و دو قهرمانی در مسابقات کوپا آمریکا در فهرست افتخارات خود دارد.\r\nاین تیم در سال 2017 میلادی به رتبه 10 رده بندی فیفا رسید که رکورد درخشانی برای پرو محسوب می‌شود. این تیم اکنون در رده یازدهم قرار دارد. این تیم در سال 2009 میلادی در رده نود و یکم قرار داشت که پایین ترین رده آن در طول عمر فوتبال پرو بود.\r\nلقب این تیم سفید و قرمزها و اینکایی‌هاست. سرمربی گری این تیم را در حال حاضر ریکاردو گارکا برعهده دارد. ورزشگاه ملی لیما ورزشگاه رسمی این کشور است. پرویی‌ها در بهترین پیروزی که داشتند توانستند در سال 1938 میلادی 9 بر 1 اکوادور را ببرند. همچنین شکست سنگین 7 بر صفر در برابر برزیل هم تلخ ترین شکست آنها تا به امروز بوده است.\r\nاین تیم پس از 36 سال توانسته است باری دیگر پا به رقابت‌های جام جهانی بگذارد. ریکاردو گارکا برای این دوره از بازی‌ها از بازیکنان جوان و تازه نفس استفاده کرده و سیستمی را در پرو احیا کرده که پیش از این دیگر در این کشور استفاده نمی‌شد. سیستم پاس‌دهی کوتاه و حفظ توپ.\r\nرقبای مهم تیم پرو، همسایه‌های این کشور شیلی و اکوادور هستند. پرو تا به امروز در برابر اکوادور رکورد به یادماندنی به دست آورده و البته شکست تلخی هم از شیلی خورده است. این تیم در بازی‌های جام ملت‌های آمریکای جنوبی در لیما توانست در اولین دیدار با اکوادور در یک بازی رسمی ببرد. رقابت پرو و شیلی جنبه تاریخی هم دارد که بر می‌گردد به درگیری‌های مرزی بین این دو کشور در قرن نوزدهم."
        },
        {
            "flag": "http://artatel.ir/photo/1gsi2xk0.png",
            "nameEn": "Denmark ",
            "nameFa": "دانمارک",
            "desc": "تیم ملی فوتبال دانمارک در گروه C جام جهانی قرار دارد و با تیم‌های فرانسه، استرالیا و پرو هم گروهی شده است. این تیم پس از سال 2009 میلادی اولین بار است که وارد رقابت های جام جهانی شده و با توجه به تغییرات زیادی که داشته امید به صعود آن زیاد است.",
            "bannerFirst": "http://artatel.ir/photo/1298xv3c.jpg",
            "bannerSecond": "http://artatel.ir/photo/1v4941t1.jpg",
            "InWorldCup": "4 دوره",
            "bestRank": "3",
            "currentRank": "12",
            "mostGoalsScored": "یان دال توماسون با 52 گل",
            "mostGamesPlayed": "پیتر اشمایکل با 129 بازی",
            "website": "https://www.dbu.dk/",
            "paragraphTitle": "نکاتی درباره فوتبال دانمارک\r\n",
            "paragraphText": "این تیم در سال 1908 میلادی اولین بازی ملی‌اش را انجام داد و توانست در بازی مقابل فرانسه 9 بر صفر این تیم را شکست بدهد. ورزشگاه رسمی این تیم ورزشگاه پارکن در کپنهاگ است و سرمربی‌گری آن را اگی هاریدی بر عهده دارد. این تیم در المپیک 1908 میلادی و 1912 میلادی توانست تیم دوم بشود و مدال نقره را بدست بیاورد.\r\nآنها در سال 1960 هم مقام دومی المپیک را بدست آوردند اما تا سال 1986 نتوانستند در جام جهانی شرکت کنند. این تیم در حال حاضر در رده 12 فیفا قرار دارد و تا همین سال گذشته در بدترین رده خود یعنی پنجاه و یکم بوده است.\r\nاین تیم از سال 2009 تا کنون نتوانسته بود مجوز بازی در جام جهانی را بدست بیاورد. سیستم بازی این تیم 3-3-4 است و امیدوارند به بازی اریکسن که در مقدماتی جام جهانی بازی درخشانی از خود نشان داده است."
        },
        {
            "flag": "http://artatel.ir/photo/ldsc5j9.png",
            "nameEn": "France ",
            "nameFa": "فرانسه",
            "desc": "تیم ملی فوتبال فرانسه در گروه C جام جهانی قرار دارد و با تیم‌های استرالیا، پرو و دانمارک هم گروهی شده است. این تیم در طول سال‌های مختلف دوره‌های درخشانی داشته و همواره در جام جهانی از جمله تیم‌هایی بوده که امید زیادی به صعود و حتی قهرمانی آن وجود داشته است.",
            "bannerFirst": "http://artatel.ir/photo/9cyj4u2.jpg",
            "bannerSecond": "http://artatel.ir/photo/f9qcijn.jpg",
            "InWorldCup": "9 دوره",
            "bestRank": "1",
            "currentRank": "7",
            "mostGoalsScored": "تیری آنری با 51 گل",
            "mostGamesPlayed": "لیلیان تورام با 142 بازی",
            "website": "https://www.fff.fr/",
            "paragraphTitle": "نکاتی درباره فوتبال فرانسه\r\n",
            "paragraphText": "تیم ملی فوتبال فرانسه با لباس‌هایی به رنگ آبی، سفید و قرمز در بازی‌های ملی و بین‌المللی ظاهر می‌شوند. نماد این تیم خروس است. همچنین به طور غیر رسمی به فرانسوی‌ها در زمین بازی آبی‌ها هم گفته می‌شود. در دهه 1980 میلادی از این تیم به عنوان برزیلی‌های اروپا هم یاد می‌شد.\r\nسرمربی تیم فرانسه در حال حاضر دیدیه کلود دشان است. این تیم یکبار قهرمان جام جهانی شده و دو بار در جام ملت‌های اروپا به مقام قهرمانی رسیده است. همچنین کسب مقام قهرمانی دو دوره از جام کنفدراسیون‌ها از جمله افتخارات این تیم است.\r\nفرانسه در دهه 50، 80 و اواخر دهه 90 میلادی در وضعیت بسیار مطلوبی بود و بیشترین نتایج را در این دوران کسب کرده است. در سال 1958 این تیم با مربی گری ریموند کاپا و جاست فونتین توانست مقام سومی جام جهانی را کسب کند و در سال 1984 میلادی با مربی گری میشل پلاتینی موفق به کسب مقام قهرمانی جام ملت‌های اروپا شد. این تیم همچنین در سال 1998 میلادی در بازی نفس گیر در مقابل تیم ملی برزیل قهرمان جام جهانی شد. فرانسه، آلمان، آرژانتین و برزیل تنها تیم‌های ملی هستند که سه جام مهم از نظر فیفا را از آن خود کردند. جام جهانی، جام کنفدراسیون‌ها و المپیک."
        },
        {
            "flag": "http://artatel.ir/photo/hnr0ow1.png",
            "nameEn": "South Korea",
            "nameFa": "کره جنوبی",
            "desc": "\r\nتیم ملی ملی فوتبال کره جنوبی - اکتبر ۲۰۱۲\r\nتیم ملی فوتبال کره جنوبی نمایندهٔ کره جنوبی در رویدادهای بین‌المللی فوتبال است که زیرنظر فدراسیون فوتبال کره جنوبی اداره می‌شود. کره جنوبی با ۱۱ بار حضور در جام جهانی در میان تیم‌های آسیایی رکورددار است و نخستین و تنها تیم آسیایی است که به نیمه‌نهایی جام جهانی، در سال ۲۰۰۲ که میزبانی آن را بر عهده داشت، راه یافت.",
            "bannerFirst": "http://artatel.ir/photo/1uiqhq77.jpg",
            "bannerSecond": "http://artatel.ir/photo/12ipdgq2.jpg",
            "InWorldCup": "11 دوره",
            "bestRank": "17",
            "currentRank": "61",
            "mostGoalsScored": "چا بوم کون با 55 گل",
            "mostGamesPlayed": "هونگ میونگ بو با 136 بازی",
            "website": "http://www.kfa.or.kr/",
            "paragraphTitle": "نکاتی درباره فوتبال کره جنوبی\r\n",
            "paragraphText": "کره جنوبی همچنین ۳ قهرمانی بازی‌های آسیایی در سال‌ها ۱۹۷۰، ۱۹۷۸ و ۱۹۸۶ و سه نایب قهرمانی در سال‌های ۱۹۵۴، ۱۹۵۸ و ۱۹۶۲ و یک مدال برنز در سال ۱۹۹۰ را کسب کرده است. تیم زیر ۲۳ سال آن هم در بازی‌های آسیایی ۲۰۰۶ و ۲۰۱۰ به مدال برنز رسید. کره در مقدماتی جام جهانی در گروه (B) مقدماتی با تیم های لبنان، کویت و امارات متحده عربی هم گروه شد و با 13 امتیاز بالا تر از « لبنان» 10 امتیازی به مر حله بعد صود کرد. کره در این مرحله با تیم های ایران ، ازبکستان ، قطر و لبنان هم گروه شد و تا بازی هفتم خود در صدر این گروه بود ولی در بازی آخر مقابل ایران 1:0 در خانه خود شکست خورد. کره در بازی رفت مقابل ایران هم 0:1 شکست خورده بود و با «14» امتیاز به عنوان تیم دوم بعد از ایران مستقیم به جام جهانی راه پیدا کرد."
        },
        {
            "flag": "http://artatel.ir/photo/i6tjmk8.png",
            "nameEn": "Sweden",
            "nameFa": "سوئد",
            "desc": "فوتبال در سوئد بسیار پرطرفدار است، سال 1934 اولین تجربه شیرین آنها در این حوزه بود تا دنیا با آنها در چمن های سبز دست دوستی بدهد و آغازی باشد برای گسترش هرچه بیشتر این رشته فراگیر که توانسته بود مردمان سرد این خطه را در کنار یکدیگر به گرمای نقطه جوش برساند.\r\n",
            "bannerFirst": "http://artatel.ir/photo/1slo8j40.jpg",
            "bannerSecond": "http://artatel.ir/photo/193akcp1.jpg",
            "InWorldCup": "11 دوره",
            "bestRank": "3",
            "currentRank": "23",
            "mostGoalsScored": "اسون ریدل با 49 گل",
            "mostGamesPlayed": "آندرس اسونسن با 148 بازی",
            "website": "https://www.svenskfotboll.se/",
            "paragraphTitle": "نکاتی درباره فوتبال سوئد\r\n",
            "paragraphText": "پیشینه فوتبال سوئد بسیار سنگین و پرحجم است! نایب قهرمانی در جام جهانی 1958 بهترین دستاورد آنهاست، پس از این دو مقام سومی در سال های 1994 و 1950 و همچنین عنوان چهارمی در سال 1938 جز برترین عناوین آنها محسوب می شود تا صعود های چندگانه سوئدی ها در جام جهانی به مرحله 1/16 خیلی به چشم نیاید.\r\nسوئد البته نقطه تاریکی در کارنامه خود نیز دارد! آنها حد فاصل جام جهانی 2010 و 2014 نتوانستند در رقابت های جام جهانی حاضر باشند تا دوران افول آنها با اوج گیری فوتبال مدرن همراه باشد و سوپر استار آنها یعنی زلاتان ابراهیموویچ با بدشانسی محض در تیم ملی روبرو شود.\r\nسوئدی ها در جام جهانی 2018 روسیه با کره جنوبی، آلمان و مکزیک همگروه خواهند بود که قطعا کار پیچیده و بسیار سختی را برای صعود به مرحله حذفی خواهند داشت، چرا که حضور آلمان مدعی و مکزیک فوق العاده آماده و کره جنوبی سختکوش کار آنها را بسیار سخت کرده است.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/158udtwe.png",
            "nameEn": "Germany ",
            "nameFa": "آلمان",
            "desc": "تیم ملی فوتبال آلمان از پر قدرترین تیم‌های فوتبال در اروپا و جهان بشمار می رود . تیم ملی آلمان تا کنون توانسته سه بار جام جهانی فوتبال را در سالهای ۱۹۵۴، ۱۹۷۴، ۱۹۹۰ و  چهار بار نایب قهرمانی را در سالهای ۱۹۶۶، ۱۹۸۲، ۱۹۸۶، ۲۰۰۲ کسب نموده و چهاردوره موفق به کسب رتبه سومی جهان در سالهای ۱۹۳۴، ۱۹۷۰، ۲۰۰۶ و ۲۰۱۰ شده است . همچنین یک بار عنوان چهارمی جهان را در سال 1958 کسب نموده است.",
            "bannerFirst": "http://artatel.ir/photo/1u34lcw9.jpg",
            "bannerSecond": "http://artatel.ir/photo/p68myw4.jpg",
            "InWorldCup": "18 دوره",
            "bestRank": "1",
            "currentRank": "1",
            "mostGoalsScored": "میروسلاو کلوزه با 71 گل",
            "mostGamesPlayed": "لوتار ماتئوس با 150 بازی",
            "website": "https://www.dfb.de/",
            "paragraphTitle": "نکاتی درباره فوتبال آلمان",
            "paragraphText": "تیم ملی فوتبال آلمان با فتح شش جام معتبر فوتبال جهان یعنی سه جام جهانی و سه جام قهرمانی اروپا، گرچه به لحاظ آمار و ارقام پس از برزیل در رده‌ی دومین تیم ملی پرافتخار جهان قرار می‌گیرد، اما می‌توان آن دو را با صرف نظر کردن از اعداد و ارقام، به لحاظ اعتبار و افتخار به نوعی هم رده تلقّی نمود چرا که به همان سان که نمی توان اعتبار و بزرگی برزیل را به سبب نداشتن افتخار قهرمانی اروپا به جرم واقع نشدن در گستره‌ی جغرافیایی این قارّه تنزّل داد، از کنار سایر مقام‌ها و حضور پر تعداد و تقریباً همیشگی آلمان در ادوار نهایی بسیاری از تورنمنت‌ها که درآنها به قهرمانی دست نیافت نیز نمی‌توان به سادگی عبور کرد.\r\nتیم آلمان پس از عدم حضور در دو دوره‌ی ابتدایی جام ملت‌های اروپا در فرانسه و اسپانیا و حضوری نه چندان موفق در تورنمنت ۱۹۶۸ ایتالیا، با شرکت در تورنمت ۱۹۷۲ بلژیک مسیر پرافتخار خود در عرصه‌ی اروپایی را آغاز نمود.\r\nدر این دوره و در دومین حضور، آلمان با معرفی چهره‌هایی چون \"گنتر نتزر\" ستاره‌ی آن روزهای گلادباخ، \"فرانتس بکن بائر\" و \"گرد مولر\" ستارگان بی‌بدیل بایرن و فوتبال آلمان، به سکّان‌داری \"هلموت شون\" برتری قاطع خود را به همه ثابت کرد و با درخشش در طول مسابقات، در نهایت در مسابقه نهایی شوروی سابق را با نتیجه سه بر صفر در هم کوبید و با قهرمانی خود خبر ظهور مدعی جدیدی در فوتبال اروپا را به همگان اعلام داشت."
        },
        {
            "flag": "http://artatel.ir/photo/151onpu6.png",
            "nameEn": "Mexico ",
            "nameFa": "مکزیک",
            "desc": "تیم ملی فوتبال مکزیک نماینده مکزیک در رویدادهای بین‌المللی فوتبال است و زیرنظر فدراسیون فوتبال مکزیک قرار دارد. این تیم در گروه F جام جهانی با کره جنوبی، آلمان و سوئد رقابت می کند.",
            "bannerFirst": "http://artatel.ir/photo/1acysq01.jpg",
            "bannerSecond": "http://artatel.ir/photo/19eys4p5.jpg",
            "InWorldCup": "13 دوره",
            "bestRank": "4",
            "currentRank": "15",
            "mostGoalsScored": "خارد بورگتی با 46 گل",
            "mostGamesPlayed": "کلودیو سوارز با 177 بازی",
            "website": "http://www.femexfut.org.mx/",
            "paragraphTitle": "نکاتی درباره فوتبال مکزیک",
            "paragraphText": "تیم ملی مکزیک تاکنون در ۱۳ دوره جام جهانی حضور داشته و بهترین نتیجه آن صعود به یک‌چهارم نهایی در سال‌های ۱۹۷۰ و ۱۹۸۶ است که در هر دو دوره میزبان آن مسابقات بود. مکزیک در منطقهٔ کونکاکاف مسابقه می‌دهد، اما از سال ۱۹۹۱ به این‌سو همواره برای مسابقات کوپا آمریکا دعوت شده و ۲ بار به نایب قهرمانی و ۳ بار به مقام سومی دست یافته‌است."
        },
        {
            "flag": "http://artatel.ir/photo/wqvaww7.png",
            "nameEn": "Belgium ",
            "nameFa": "بلژیک",
            "desc": "تیم ملی فوتبال بلژیک یکی از تیم های فوتبال در قاره اروپا که در سال 1895 تاسیس گردید و زیر نظر اتحادیه فوتبال اروپا می باشد ، و در سال 1904 به عضویت رسمی فدراسیون جهانی فوتبال فیفا پیوست .",
            "bannerFirst": "http://artatel.ir/photo/bq8m4u4.jpg",
            "bannerSecond": "http://artatel.ir/photo/u3shv50.jpg",
            "InWorldCup": "13 دوره",
            "bestRank": "1",
            "currentRank": "3",
            "mostGoalsScored": "پل فن هیمست با 30 گل",
            "mostGamesPlayed": "جان سیلمنس با 96 بازی",
            "website": "http://www.belgianfootball.be/",
            "paragraphTitle": "نکاتی درباره فوتبال بلژیک",
            "paragraphText": "اولین دیدار رسمی تیم ملی بلژیک مقابل تیم ملی فرانسه در تاریخ ۱ می ۱۹۰۴ در کشور بلژیک برگزار گردید و اولین بازی تیم بلژیک با نتیجه 3-3 به تساوی کشیده شد. تیم بلژیک تا به حال 11 بار جواز حضور در جام جهانی را در سال های 1930، 1934، 1938، 1954، 1970، 1982، 1986، 1990، 1994، 1998، 2002 کسب کرده . ورود نسل جدیدی از بازیکنان با استعداد به فوتبال بلژیک باعث شده است این تیم که اغلب نمی‌توانست به جام جهانی صعود کند، این بار خیلی بی‌دردسر مسافر برزیل شود. تیم ملی فوتبال بلژیک در مرحله انتخابی جام جهانی 2014 برزیل در گروه A منطقه اروپا با تیم های کرواسی، اسکاتلند، ولز، صربستان و جزایر فارو همگروه بود و در پایان با 8 برد و 2 مساوی و با 26 امتیاز مقتدرانه به عنوان تیم اول گروه مستقیماً به جام جهانی راه یافت. این تیم با 319.6 میلیون یورو نهمین تیم گران قیمت جام جهانی 2014 است."
        },
        {
            "flag": "http://artatel.ir/photo/1iobmdp5.png",
            "nameEn": "Panama ",
            "nameFa": "پاناما",
            "desc": "تیم ملی فوتبال پاناما نمایندهٔ کشور پاناما در مسابقات بین‌المللی است که زیر نظر فدراسیون فوتبال پاناما فعالیت می‌کند. اولین بازی رسمی این تیم در تاریخ ۲۹ جولای ۱۹۳۷ میلادی در برابر تیم ملی فوتبال مکزیک برگزار شده‌است.",
            "bannerFirst": "http://artatel.ir/photo/c5o6dr2.jpg",
            "bannerSecond": "http://artatel.ir/photo/p34s861.jpg",
            "InWorldCup": "1 دوره",
            "bestRank": "33",
            "currentRank": "55",
            "mostGoalsScored": "لوئیس تجادا با 42 گل",
            "mostGamesPlayed": "گابریل گومز با 121 گل",
            "website": "http://www.fepafut.com/",
            "paragraphTitle": "نکاتی درباره فوتبال پاناما",
            "paragraphText": "این تیم در نوزدهم مهر ماه سال ۱۳۹۶ با پیروزی دو بر یک برابر کاستاریکا به عنوان تیم سوم منطقه کونکاکاف به صورت مستقیم به جام جهانی راه یافت."
        },
        {
            "flag": "http://artatel.ir/photo/77k6tp9.png",
            "nameEn": "Tunisia ",
            "nameFa": "تونس",
            "desc": "فوتبال در تونس جز علاقمندی های ویژه مردمان این سرزمین است، البته آنها خیلی نتوانسته اند با لیگ های داخلی خود ارتباط با قرار کنند و بیش از هرچیز تحت تاثیر فوتبال اروپا قرار دارند و پروسه ای بزرگ را برای الگو برداری از کشور های صاحب سبک فوتبال در قاره اروپا آغاز کرده اند.\r\n\r\n",
            "bannerFirst": "http://artatel.ir/photo/16xv9df8.jpg",
            "bannerSecond": "http://artatel.ir/photo/vq6g6j6.jpg",
            "InWorldCup": "4 دوره",
            "bestRank": "19",
            "currentRank": "43",
            "mostGoalsScored": "عصام جمعه با 30 گل",
            "mostGamesPlayed": "صادق ساسی با 110 بازی",
            "website": "http://www.ftf.org.tn",
            "paragraphTitle": "نکاتی درباره فوتبال تونس",
            "paragraphText": "تونسی ها در سال 1974 برای اولین بار طعم حضور در جام جهانی را چشیدند که برای مردم این سرزمن که خیلی در رفاه به سر نمی برند و با مشکلات معیشتی بسیاری دست و پنجه نرم می کنند، تجربه ای شیرین محسوب می شد تا تمام مردم این سرزمین به همراه تیم محبوب ملی شان هم قسم شوند این اولین و آخرین حضورشان در این رقابت های بزرگ جهانی نباشد.\r\nپس از این در سال های 1998 - 2002 - 2006 تونس موفق شد در رقابت های جام جهانی حضور پیدا کند که در هر 5 حضورش نتیجه ای بهتر از حذف از مرحله گروهی کسب نکرد تا به طور میانگین در هر دوره حضور خود تنها 3 دیدار را انجام داده باشند.\r\nتیم ملی تونس در جام جهانی 2018 روسیه با تیم های بلژیک، انگلیس و پاناما هم گروه خواهد بود که نسبت به توان تیمی شان می تواند روزهای چالش بر انگیز و بسیار جذابی را برایشان رقم بزند.\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/1maln0k4.png",
            "nameEn": "England ",
            "nameFa": "انگلیس",
            "desc": "تیم ملی فوتبال انگلیس یکی از قدیمی ترین تیم های ملی در جهان محسوب می شود و از سال 1863 فعالیت خود را به صورت رسمی آغاز کرد و در سال 1906به عضویت فدراسیون جهانی فوتبال ، فیفا در آمد . انگلیس جزه هشت کشوری است که توانسته قهرمان جام جهانی شود و اولین عنوان قهرمانی خود را در جام جهانی 1966 انگلستان در کشور خود بدست آورد. تیم ملی انگلیس اولین بازی رسمی خود را در تاریخ 30 نوامبر 1872 مقابل تیم ملی اسکاتلند برگزار کرد که نتیجه بازی 0-0 به پایان رسید.",
            "bannerFirst": "http://artatel.ir/photo/gy41j1m.jpg",
            "bannerSecond": "http://artatel.ir/photo/1g66hf54.jpg",
            "InWorldCup": "14 دوره",
            "bestRank": "4",
            "currentRank": "13",
            "mostGoalsScored": "وین رونی با 51 گل",
            "mostGamesPlayed": "پیتر شیلتون با 125 بازی",
            "website": "http://www.thefa.com/",
            "paragraphTitle": "نکاتی درباره فوتبال انگلیس",
            "paragraphText": "تیم ملی انگلیس یکی از هشت کشوری است که قهرمان جام جهانی شده‌است، این افتخار در سال ۱۹۶۶ که میزبانی آن دوره نیز بر عهدهٔ انگلستان بود برای این تیم به دست آمد. دیگر افتخار این تیم در جام‌های جهانی، مقام چهارم در جام جهانی ۱۹۹۰ ایتالیا است.\r\nرقیب سنتی انگلستان تیم اسکاتلند است. رقابت فوتبال بین انگلستان و اسکاتلند از دهه ۱۸۷۰ میلادی آغاز شد اما از دهه ۱۹۶۰ با پایان یافتن بازی‌های پشت سر هم این دو تیم، رقابت انگلستان با تیم‌های دیگر مانند آرژانتین و آلمان پررنگ تر شده‌است. ورزشگاه خانگی این تیم ومبلی لندن است که از سال ۱۹۵۰ به بعد تیم ملی انگلیس بازی‌های خود را در این ورزشگاه برگزار می‌کند. در حال حاضر سرمربی این تیم گرت ساوتگیت است."
        },
        {
            "flag": "http://artatel.ir/photo/1es7eq02.png",
            "nameEn": "Poland ",
            "nameFa": "لهستان",
            "desc": "تیم لهستان در گروه H جام جهانی 2018 روسیه با تیم های کلمبیا، ژاپن و سنگال همگروه است\r\n\r\n",
            "bannerFirst": "http://artatel.ir/photo/mvywp6m.jpg",
            "bannerSecond": "http://artatel.ir/photo/17ocqyr6.jpg",
            "InWorldCup": "7 دوره",
            "bestRank": "16",
            "currentRank": "54",
            "mostGoalsScored": "وودزیمیرز لوبانسکی با 48 گل",
            "mostGamesPlayed": "میخاو ژواکوف با 102 بازی",
            "website": "https://www.pzpn.pl/",
            "paragraphTitle": "نکاتی درباره فوتبال لهستان",
            "paragraphText": "تیم ملی فوتبال لهستان که به قرمز و سفیدها و یا عقاب های لهستانی شهرت دارد، تا کنون7 مرتبه طعم حضور در جام های جهانی را چشیده است و جام جهانی 2018 روسیه هشتمین مرتبه ای است که آن ها در این مسابقات حاضر خواهند بود تا به 12 سال غیبت خود در جام جهانی خاتمه دهند. اولین دوره حضور لهستان در جام جهانی به جام جهانی 1938 فرانسه و آخرین مرتبه نیز جام جهانی 2006 آلمان بوده است. لهستان بهترین نتایج خود در جام جهانی را در جام های جهانی 1974 و 1982 کسب کرده است و در هر دو دوره نیز به مقام سومی جهان دست یافته است.\r\n\r\n"
        },
        {
            "flag": "http://artatel.ir/photo/1azk7a51.png",
            "nameEn": "Japan ",
            "nameFa": "ژاپن",
            "desc": "تیم ژاپن با ۴ عنوان قهرمانی در مسابقات جام ملت‌های آسیا در سال‌های ۱۹۹۲، ۲۰۰۰، ۲۰۰۴و ۲۰۱۱ از دیدگاه تعداد قهرمانی رکورددار آسیا محسوب می‌شود. این تیم همچنین در کارنامه خود چهار دوره صعود به جام جهانی فوتبال و دو بار رسیدن به مرحله یک‌هشتم‌نهائی جام جهانی در سال‌های ۲۰۰۲ و ۲۰۱۰ و نایب قهرمانی در جام کنفدراسیون‌ها ۲۰۰۱ از پرافتخارترین تیم‌های ملی فوتبال آسیا در جهان محسوب می‌شود.",
            "bannerFirst": "http://artatel.ir/photo/v9pv278.jpg",
            "bannerSecond": "http://artatel.ir/photo/mnl44v8.jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "9",
            "currentRank": "60",
            "mostGoalsScored": "کونیشیگه کاماموتو با 80 گل",
            "mostGamesPlayed": "یاسوهیتو اندو با 146 بازی",
            "website": "http://www.jfa.or.jp/",
            "paragraphTitle": "نکاتی درباره فوتبال ژاپن",
            "paragraphText": "مدال برنز المپیک ۱۹۶۸ مکزیکوسیتی مهمترین عنوان تیم ملی ژاپن در میادین بین‌المللی فوتبال بوده‌است اما تیم ملی ژاپن با توجه به آماتور بودن فوتبال در ژاپن، تا ۳۰ سال بعد موفق به صعود به جام جهانی نشد. تأسیس جی‌لیگ لیگ حرفه‌ای فوتبال ژاپن در سال ۱۹۹۳ کمک شایانی به قدرت گرفتن فوتبال ملی این کشور کرد. تیم ملی ژاپن تنها تیم غیر آمریکایی است که دو بار در سال‌های ۱۹۹ و ۲۰۱۱ به کوپا آمریکا دعوت شده‌است."
        },
        {
            "flag": "http://artatel.ir/photo/aao9j59.png",
            "nameEn": "Colombia ",
            "nameFa": "کلمبیا",
            "desc": "اولین بازی رسمی تیم کلمبیا در ۱۰ فوریه ۱۹۳۸ میلادی در برابر تیم ملی فوتبال مکزیک برگزار شده‌است.\r\nتیم ملی کلمبیا تاکنون در شش جام جهانی فوتبال ۱۹۶۲، ۱۹۹۰، ۱۹۹۴، ۱۹۹۸، ۲۰۱۴ و ۲۰۱۸ حضور داشته‌است و حداکثر تا مرحله یک‌چهارم نهایی صعود کرده‌است.\r\nکلمبیا در سال ۱۹۹۶ به رده چهارم رده‌بندی فیفا رسیده که بهترین رکورد و نتیجه تیم ملی آن از ابتدا تاکنون بوده‌است.\r\nتیم ملی کلمبیا در جام جهانی 2018 روسیه در H با تیم های لهستان، سنگال و ژاپن همگروه است.\r\n\r\n\r\n\r\n",
            "bannerFirst": "http://artatel.ir/photo/12ox25o1.jpg",
            "bannerSecond": "http://artatel.ir/photo/1fmar618.jpg",
            "InWorldCup": "5 دوره",
            "bestRank": "3",
            "currentRank": "5",
            "mostGoalsScored": "رادامل فالکائو با 25 گل",
            "mostGamesPlayed": "کارلوس والدراما با 111 گل",
            "website": "http://www.fcf.com.co/",
            "paragraphTitle": "اسامی بازیکنان",
            "paragraphText": "دروازه بان: داوید اوسپینا، کامیلو وارگاس، ایوان آربولدا، خوزه فرناندو کوادرادو\r\nمدافعان: یری مینا، داوینسون سانچز، کریستین زاپاتا، سانتیاگو آریاس، برناردو اسپینوزا، فرانک فابرا، فرید دیاز، استفان مدینا، اسکار موریو، ویلیام تسیلو\r\n هافبک: جیمز رودریگز، خوان کوادرادو، کارلوس سانچز، جفرسون لرما، ویلمار باریوس، ادوین کاردونا،سباستین پرز،خوان کویینترو، جیووانی مورنو، گوستاوو کوئلار، آبل آگیلار، متئوس اوریبه\r\n مهاجمان: رادامل فالکائو، کارلوس باکا، لوییس موریل، دووان زاپاتا، خوزه ایزکوییدرو، میگوئل بورخا، ییمی چارا، تئوفیلو گوتیرز"
        },
        {
            "flag": "http://artatel.ir/photo/oi5iu20.png",
            "nameEn": "Senegal ",
            "nameFa": "سنگال",
            "desc": "سنگال در جام جهانی 2018  در گروه H با تیم های  لهستان، کلمبیا و ژاپن هم گروه است. آن ها در تاریخ 19 ژوئن به مصاف لهستان خواهند رفت. 24 ژوئن در برابر ژاپن قرار خواهند گرفت و 28 ژوئن باید در برابر کلمبیا صف آرایی کنند. سنگالی ها در آخرین رده بندی فیفا در جایگاه بیست و هشتم قرار گرفته اند.",
            "bannerFirst": "http://artatel.ir/photo/13qassg3.jpg",
            "bannerSecond": "http://artatel.ir/photo/1wd29qd9.jpg",
            "InWorldCup": "2 دوره",
            "bestRank": "23",
            "currentRank": "28",
            "mostGoalsScored": "هنری کامارا با 29 گل",
            "mostGamesPlayed": "هنری کامارا با 99 بازی",
            "website": "http://www.senegalfoot.sn/",
            "paragraphTitle": "نکاتی درباره فوتبال سنگال",
            "paragraphText": "سنگال با صدرنشینی در گروه D مسابقات مقدماتی جام جهانی 2018 در قاره آفریقا جواز دومین حضور خود در جان جهانی را گرفت و پس از 16 سال دوباره می تواند در این رقابت ها شرکت کند. اولین حضور سنگال در جام جهانی به سال 2012 باز می گردد که اتفاق حضوری بسیار موفق بود که باعث شد شگفتی ساز جام جهانی لقب بگیرند. سنگالی ها در آن رقابت ها در گروه A  با فرانسه قهرمان جام جهانی 1998 و یورو 2000 ، دانمارک و اروگوئه هم گروه بودند که موفق شدند با 5 امتیاز پس از دانمارک 7 امتیازه از گروه خود صعود کنند. اما این پایان کار نبود و آن ها در مرحله یک هشتم نهایی با عبور از سد سوئد (با گل طلایی در وقت های اضافه) به مرحله یک چهارم نهایی صعود کردند اما در این مرحله یک بر صفر برابر ترکیه شکست خوردند و از گردونه رقابت ها حذف شدند.\r\n"
        }
    ]
}